<div class="about-wrapper">
	<h1>О нас</h1>
	<div class="two-cols">
		<img src="http://placehold.it/500x400">
		<div class="right-col">
			<p>Текст какой-то, о нас. Вы посмотрите, кто к нам пришел! Это же любопытный посетитель, который обнаружил кота внизу нашего сайта! Привет! Давай немного пофантазируем? Хочешь присесть к камину. выпить чего-нибудь?</p>

			<p>Вы посмотрите, кто к нам пришел! Это же любопытный посетитель, который обнаружил кота внизу нашего сайта! Привет! Давай немного пофантазируем? </p>

			<p>Вы посмотрите, кто к нам пришел! Это же любопытный посетитель, который обнаружил кота внизу нашего сайта! Привет! Давай немного пофантазируем? Хочешь присесть к камину, </p>
		</div>
	</div>

	<p>чего-нибудь? Вы посмотрите, кто к нам пришел! Это же любопытный посетитель, который обнаружил кота внизу нашего сайта! Привет! Давай немного пофантазируем? Хочешь присесть к камину, выпить чего-нибудь? Вы посмотрите, кто к нам пришел! Это же любопытный посетитель, который обнаружил кота внизу нашего сайта! Привет! Давай немного пофантазируем?  Хочешь присесть к камину, выпить чего-нибудь?</p>

	<p>Web Merchant Inferface подходит магазинам, которым требуется собственная форма оплаты и/или автоматизированный учет заказов (в том числе с выдачей цифровых товаров). Вы сможете принимать платежи не только с кошельков пользователей WebMoney Transfer, но и через терминалы оплаты, системы денежных переводов, интернет-банк, с помощью WM-карт, чеков Paymer и др. См. подробнее</p>

	<p>Принимать платежи от участников системы WebMonew Transfer можно, не имея кошелька WebMoney и не являясь участниками системы. С помощью платежных интеграторов интернет-магазины могут принимать платежи клиентов путем зачисления средств на свой банковский счет. См. подробнее</p>

	<p>Подключение по схеме Capitaller подойдет компаниям, которым нужно не только принимать платежи, но и делать выплаты своим клиентам.</p>

	<p>Сервис массовых платежей позволяет проводить одновременно большое количество платежей с кошельков пользователя на кошельки других участников системы WebMoney Transfer/</p>

	<p>Система автоматизации периодических платежей Rebills позволяет подписывать пользователей на выполнение периодических действий: безакцептное списание, выписка счета или отправка напоминания. Таким образом, ваши клиенты смогут оплачивать товары и услуги, не теряя времени на заполнение одних и тех же данных.</p>

	<p>Платформа DigiSeller позволяет создать свой собственный бизнес в интернете, получая регулярный доход от продажи цифровых товаров (файлов, кодов доступа) и рекламных мест.</p>

	<p>Вы также можете создать агентский магазин и начать получать доход от продажи чужих товаров и рекламных мест, не затрачивая при этом собственных средств и времени.</p>

	<div class="trigger" data-arrow="documentation">
		<h2><img src="img/ico/minus_black.svg" alt="minus"> <span>Документация</span></h2>
	</div>
	<div class="files" data-target="documentation">
		<div class="left-col">
			<a href="#">
				<img src="img/ico/pdf.jpg" alt="pdf icon">
				Разрешительные документы
			</a>
		</div>
		<div class="right-col">
			<a href="#">
				<img src="img/ico/pdf.jpg" alt="pdf icon">
				Разрешительные документы
			</a>
		</div>
	</div>
</div>