<div class="article-wrapper">
	<h1>Заголовок статьи (главный)</h1>
	<div class="article-date">Опубликовано вт, 28.10.2014 - 02:00</div>
	<div class="article-header">
		<img src="http://placehold.it/300x200" alt="ph" class="left-col">
		<div class="right-col">
			<h2>О чем:</h2>
			<div class="wrapper">
				<a href="#">Перечисляются оглавления</a>
				<a href="#">Второе по счету</a>
				<a href="#">А теперь и третье, следующее</a>
				<a href="#">Идет рыба в тексте, бесполезный материал</a>
				<a href="#">Что такое уровни исполнителей</a>
				<a href="#">Что такое копирайтинг</a>
				<a href="#">Какие существуют способы оплаты</a>
				<a href="#">Что, если работа не понравилась</a>
				<a href="#">Какие объемы/сроки можем исполнить</a>
				<a href="#">Вы лучше других</a>
			</div>
		</div>
	</div>

	<p>
		Уважаемый исполнитель. Возможно, вам интересно, что результат вашей работы будет оценен не дядей Сережей, а командой настоящих фанатиков-профессионалов. От того, насколько качественно будет выполнена эта работа, может зависеть ваша перспектива. Хотите много хороших, высокооплачиваемых клиентов? - Мы можем их вам дать! Если... вы действительно хороший профессионал: не выскочка, не лентяй, не переценивающий/недооценивающий свои таланты и имеющиеся знания.
	</p>

	<h2>Вид списка №1</h2>

	<ul>
		<li>А теперь немного бесполезного текста. Читать его вовсе не обязательно</li>
		<li>Пользуясь случаем, хочется сказать, что я не знаю кто это будет, этот случайный читатель, но я верю, что он так же сильно заинтересован в счастье, как я. Как любой из нас. Это единственное, что по-настоящему имеет значение для каждого человека.</li>
		<li>И каждый заслуживает на него. Поэтому желаю тебе всего самого прекрасного в жизни! Если ты не зол на всесь Мир, а добр и с хорошими моральными принципами - будем тебе в нашей команде очень рады!</li>
		<li>Нет, не не лень писать этот текст, потому что я настоящий профессионал: беспристрастный, объективный, опытный, мыслящий, работающий на результат.</li>
		<li>А еще я работаю в дружном и приветливом коллективе спокойных, вежливых и умных людей, которым просто не лень написать рыбу для сайта.</li>
	</ul>

	<p>Данная работа лишь тестовая и потому - невысокооплачиваемая.</p>
	<p>
		Не правда ли хороший макет? Его подготовил один из наших фанатиков. И, не скромничая - мы хороши во всём, что делаем.
	</p>

	<h2>Вид списка №2</h2>

	<ol>
		<li>Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности в значительной степени обуславливает создание</li>
		<li>Идейные соображения высшего порядка, а также укрепление и развитие структуры</li>
		<li>Значимость этих проблем насколько очевидна, что дальнейшее развитие различных форм деятельности в значительно степени обуславливает создание</li>
		<li>Структуры требуют определения и уточнения направлений прорессивного развития.</li>
		<li>Идейные соображения высшего порядка, а также постоянный количественный рост</li>
	</ol>

	<h2>Третий вид списка</h2>

	<ul class="grey">
		<li>Вы получаете преимущество такое-то, ведь это очень важно, иметь такое интересное преимущество. Это же настоящий золотой кладезь, вы обязаны его раздобыть, тем более, что вы знаете, где он лежит.</li>
		<li>А как же еще, ведь это очень важно, иметь такое интересное преимущество. Это же настоящий золотой кладезь, вы обязаны его раздобыть, тем более, что вы знаете.</li>
		<li>Вы получаете преимущество такое-то, ведь это очень важно, иметь такое интересное преимущество. Это же настоящий золотой кладезь, вы обязаны его раздобыть, тем более, что вы знаете, где он лежит.</li>
	</ul>

	<h2>Вид списка номер 4</h2>

	<p>
		Не правда ли хороший макет? Его подготовил один из наших фанатиков. И, не скромничая - мы хороши во всём, что делаем.
	</p>

	<div class="list-type4">
		<div>белые</div>
		<div>коричневые</div>
		<div>разноцветные</div>
		<div>красивые</div>
		<div>белые</div>
		<div>коричневые</div>
		<div>разноцветные</div>
		<div>красивые</div>
		<div>белые</div>
		<div>коричневые</div>
		<div>разноцветные</div>
		<div>красивые</div>
	</div>

	<h2>Остальное оформление</h2>

	<div class="idea">
		Блок, где пишется интересная идея или важный секрет. А может быть и крутая цитата. Всё зависит от тематики статьи, ее основном посыле. Данный блок используется по необходимости. Это скоре не блок, а вид оформления некоторых особенно важных данных, чтобы подчеркнуть их значимость и привлечь особенное внимание.
	</div>

	<p>
		Подбирайте правильные решения. Внимательно следите за ТЗ, неточностями в своей работе, багами. Перепроверяйте материал.
	</p>

	<div class="two-cols">
		<div class="left-col">
			<img src="http://placehold.it/500x350" alt="placeholder">
		</div>
		<div class="right-col">
			<p>
				Уважаемый исполнитель. Возможно, вам интересно, что результат вашей работы будет оценен не дядей Сережей, а командой настоящих фанатиков-профессионалов. От того, насколько качественно будет выполнена эта работа, может зависеть ваша перспектива. Хотите много хороших, высокооплачиваемых клиентов? - Мы можем их вам дать! Если... вы действительно хороший профессионал: не выскочка, не лентяй, не переценивающий/недооценивающий свои таланты и имеющиеся знания.
			</p>
	        <p>Данная работа лишь тестовая и потому - невысокооплачиваемая.</p>
		</div>
	</div>

	<p>
		Не правда ли хороший макет? Его подготовил один из наших фанатиков. И, не скромничая - мы хороши во всём, что делаем.
	</p>
	<p>
		Подбирайте правильные решения. Внимательно следите за ТЗ, неточностями в своей работе, багами. Перепроверяйте материал.
	</p>

	<div class="quote">
		Цитата - дословная выдержка из какого-либо текста. При этом важно, что цитируемый (вставленный) текст однозначно идентифицируется как вставленный (то есть как часть другого текста).
	</div>

	<h2>Заголовок 4</h2>

	<p>
		Третья ветка VIP-уровня имеет журналистскую и копирайтерскую специальность, высшее образование, около 7-10-ти лет за спиной, а так же нестандартное мышление и непременно, талант. Исполнитель из этой ветки проводит
	</p>

	<img src="http://placehold.it/700x500" alt="placeholder" class="large-photo">

	<h2>Заголовок 5</h2>

	<p>
		Однажды нам повезло найти канал прибыльных клиентов. Но эти клиенты с особым предпочтением - они любят платить много за действительно качественный продукт. Если вы способны его дать - наше сотрудничество состоится.
	</p>
	<p>
		У всего есть своя цена. Мы считаем, что "стоимость человека" - это его свойства. Характер, занния, умения. Если человек вежлив, оперативен, умён и опытен, находится в такой кондиции продолжительное время и постоянно развивается - то это высоко оценивающийся человек. Мы бы хотели оценить вас по этим критериям. Будьте уверены, что ваши характеристики будут оценены по достоинству! Если конечно, вы этого желаете. В любом случае, вы ничего не теряете.
	</p>

	<p>Youtube:</p>
	<img src="http://placehold.it/700x500" alt="placeholder" class="large-photo">

	<p>
		Уважаемый исполнитель. Возможно, вам интересно, что результат вашей работы будет оценен не "дядей Сережей", а командой настоящих фанатиков-профессионалов. От того, насколько качественно будет выполнена эта работа, может зависеть ваша перспектива. Хотите много хороших, высокооплачиваемых клиентов? - Мы можем их вам дать! Если... вы действительно хороший профессионал: не выскочка, не лентяй, не переценивающий/недооценивающий свои таланты и имеющиеся знания.
	</p>
	<p>Данная работа лишь тестовая и потому - невысокооплачиваемая.</p>
	<p>
		Не правда ли хороший макет? Его подготовил один из наших фанатиков. И, не скромничая - мы хороши во всём, что делаем.
	</p>
	<p>
		Подбирайте правильные решения. Внимательно следите за ТЗ, неточностями в своей работе, багами. Перепроверяйте материал.
	</p>

	<p class="olive">
		Мы состоим из трех веток исполнителей разного уровня подготовки и работающая по соответствующим расценкам: Специалист имеет стаж от 1-го года и больше, рассчитана на мало замысловатые задания. Если нужно решить примитивные задания, то сделайте заказ на эту ветку. Ветка Опытных - это стандарт качества, обладает стажем от 3-х лет и предоставляет стабильное высокое качество всех основных услуг. Третья ветка VIP-уровня имеет журналистскую и копирайтерскую специальность, высшее образование, около 7-10-ти лет за спиной, а так же нестандартное мышление и непременно, талант. Исполнитель из этой ветки проводит аудит, пишет креативные, очень высокоранговые рекламные тексты. Если вам необходим 100%-й вариант, то исполнителю из этой ветки будет сложно найти конкурента во всем Интернете.
	</p>

	<p>
		Уважаемый исполнитель. Возможно, вам интересно, что результат вашей работы будет оценен не "дядей Сережей", а командой настоящих фанатиков-профессионалов. От того, насколько качественно будет выполнена эта работа, может зависеть ваша перспектива. Хотите много хороших, высокооплачиваемых клиентов? - Мы можем их вам дать! Если... вы действительно хороший профессионал: не выскочка, не лентяй, не переценивающий/недооценивающий свои таланты и имеющиеся знания.
	</p>

	<div class="trigger" data-target="prices-table" style="background: red;">
		<h2><img src="img/ico/plus_black.svg" alt="minus"> <span>Что это значит</span></h2>
	</div>
	<div class="prices-table">
		<div class="currency-switcher">
			Цена в:
			<img src="img/ico/flags/us.svg" alt="usa">
			<span>Доллар США</span>
			<img src="img/ico/micro_arrow_down.svg" alt="arrow down">
		</div>

		<table class="prices m-hide">
			<tr>
				<th rowspan="2">Услуги</th>
				<th colspan="9">Уровень исполнителя</th>
				<th rowspan="2">Объем знаков б. п.</th>
			</tr>
			<tr>
				<td colspan="3"><a href="#">Специалист</a></td>
				<td colspan="3"><a href="#">Опытные</a></td>
				<td colspan="3"><a href="#">VIP-уровень</a></td>
			</tr>
			<tr>
				<td><a href="#">Копирайтинг</a></td>
				<td colspan="3">2.5$</td>
				<td colspan="3">2.5$</td>
				<td colspan="3">2.5$</td>
				<td>1000 знаков</td>
			</tr>
			<tr class="active">
				<td><a href="#">Перевод языка на русский</a></td>
				<td colspan="3">2.5$</td>
				<td colspan="3">2.5$</td>
				<td colspan="3">2.5$</td>
				<td>1000 знаков</td>
			</tr>
			<tr class="folder header opened">
				<td>Языки</td>
				<td><img src="img/ico/star.svg" alt="star"></td>
				<td><img src="img/ico/star-double.svg" alt="stars"></td>
				<td><img src="img/ico/star-triple.svg" alt="stars"></td>
				<td><img src="img/ico/star.svg" alt="star"></td>
				<td><img src="img/ico/star-double.svg" alt="stars"></td>
				<td><img src="img/ico/star-triple.svg" alt="stars"></td>
				<td><img src="img/ico/star.svg" alt="star"></td>
				<td><img src="img/ico/star-double.svg" alt="stars"></td>
				<td><img src="img/ico/star-triple.svg" alt="stars"></td>
				<td>1000 знаков</td>
			</tr>
			<tr class="folder opened">
				<td>африкаанс</td>
				<td>4.4</td>
				<td>4.4</td>
				<td>4.4</td>
				<td>4.4</td>
				<td>4.4</td>
				<td>4.4</td>
				<td>4.4</td>
				<td>4.4</td>
				<td>4.4</td>
				<td>1000 знаков</td>
			</tr>
			<tr class="folder opened">
				<td>азербайджанский</td>
				<td>4.4</td>
				<td>4.4</td>
				<td>4.4</td>
				<td>4.4</td>
				<td>4.4</td>
				<td>4.4</td>
				<td>4.4</td>
				<td>4.4</td>
				<td>4.4</td>
				<td>1000 знаков</td>
			</tr>
		</table>

		<div class="data-wrapper d-hide">
			<div class="header">Копирайтинг<span>(?)</span></div>
			<div class="header active">Перевод языка на русский<span>(?)</span></div>
			<div class="folder">африкаанс<span>(?)</span></div>
			<div class="folder active">азербайджанский<span>(?)</span></div>
			<table class="subfolder">
				<tr>
					<th colspan="9">Уровень исполнителя</th>
					<th>Объем зн.б.п.</th>
				</tr>
				<tr>
					<td colspan="3">Спец</td>
					<td colspan="3">Опытные</td>
					<td colspan="3">VIP</td>
					<td></td>
				</tr>
				<tr>
					<td><img src="img/ico/star.svg" alt="star"></td>
					<td><img src="img/ico/star-double.svg" alt="stars"></td>
					<td><img src="img/ico/star-triple.svg" alt="stars"></td>
					<td><img src="img/ico/star.svg" alt="star"></td>
					<td><img src="img/ico/star-double.svg" alt="stars"></td>
					<td><img src="img/ico/star-triple.svg" alt="stars"></td>
					<td><img src="img/ico/star.svg" alt="star"></td>
					<td><img src="img/ico/star-double.svg" alt="stars"></td>
					<td><img src="img/ico/star-triple.svg" alt="stars"></td>
					<td></td>
				</tr>
				<tr>
					<td>4.4</td>
					<td>4.4</td>
					<td>4.4</td>
					<td>4.4</td>
					<td>4.4</td>
					<td>4.4</td>
					<td>4.4</td>
					<td>4.4</td>
					<td>4.4</td>
					<td></td>
				</tr>
			</table>
		</div>
	</div>

	<div class="trigger" data-target="prices-table">
		<h2><img src="img/ico/minus_black.svg" alt="minus"> <span>Скрины</span></h2>
	</div>

	<div class="trigger" data-target="prices-table">
		<h2><img src="img/ico/minus_black.svg" alt="minus"> <span>Дополнительные сведения</span></h2>
	</div>
	<p>
		Фикс индикатора пропущенных звонков и смс
		<br>Фикс a-gps
		<br>Фикс радио
		<br>Фикс авто-фокуса фотокамеры
		<br>Фото звонящего абонента во весь экран
		<br>Добавлено расширенное меню
		<br>Автоматическое скрытие индикатора сети не используемой SIM-карты
		<br>Добавлена поддержка init.d
		<br>В настройках добавлен OGBatteryMod (для замены стиля батареи)
		<br>В настройках добавлено инженерное меню
		<br>В настройках добавлено Автозагрузка
	</p>

	<div class="trigger" data-target="prices-table">
		<h2><img src="img/ico/minus_black.svg" alt="minus"> <span>Случайные работы из портфолио</span></h2>
	</div>

	<div class="trigger" data-target="prices-table">
		<h2><img src="img/ico/minus_black.svg" alt="minus"> <span>Источники</span></h2>
	</div>

	<div class="trigger" data-target="prices-table">
		<h2><img src="img/ico/minus_black.svg" alt="minus"> <span>Интересные статьи</span></h2>
		<img src="img/ico/reload.svg" alt="reload" class="reload">
	</div>
	<div class="new-materials">
		<div class="wrapper">
			<div class="item">
				<img src="img/temp/olen.jpg" alt="olen">
				<div class="title">
					Где лучше всего заказывать копирайтинг
					<div class="date">вт, 28.10.2014 - 02:00</div>
				</div>
			</div>
			<div class="item">
				<img src="img/temp/olen.jpg" alt="olen">
				<div class="title">
					Где лучше всего заказывать копирайтинг
					<div class="date">вт, 28.10.2014 - 02:00</div>
				</div>
			</div>
			<div class="item">
				<img src="img/temp/olen.jpg" alt="olen">
				<div class="title">
					Где лучше всего заказывать копирайтинг
					<div class="date">вт, 28.10.2014 - 02:00</div>
				</div>
			</div>
			<div class="item">
				<img src="img/temp/olen.jpg" alt="olen">
				<div class="title">
					Где лучше всего заказывать копирайтинг
					<div class="date">вт, 28.10.2014 - 02:00</div>
				</div>
			</div>
			<div class="item">
				<img src="img/temp/olen.jpg" alt="olen">
				<div class="title">
					Где лучше всего заказывать копирайтинг
					<div class="date">вт, 28.10.2014 - 02:00</div>
				</div>
			</div>
			<div class="item">
				<img src="img/temp/olen.jpg" alt="olen">
				<div class="title">
					Где лучше всего заказывать копирайтинг
					<div class="date">вт, 28.10.2014 - 02:00</div>
				</div>
			</div>
			<div class="item">
				<img src="img/temp/olen.jpg" alt="olen">
				<div class="title">
					Где лучше всего заказывать копирайтинг
					<div class="date">вт, 28.10.2014 - 02:00</div>
				</div>
			</div>
			<div class="item">
				<img src="img/temp/olen.jpg" alt="olen">
				<div class="title">
					Где лучше всего заказывать копирайтинг
					<div class="date">вт, 28.10.2014 - 02:00</div>
				</div>
			</div>
		</div>
		<div class="all-materials">
			<a href="#">Смотреть все...</a>
		</div>
	</div>
</div>
